/* All tasks in list are done */
"All done!" = "Всё выполнено!";

/* There is no tasks in list */
"No tasks" = "Нет задач";

/* Tasks remaining */
"remaining" = "осталось";

/* Text of message label */
"You don't have any lists yet" = "У Вас ещё нет ни одного списка";

/* AddListTableViewController title */
"Add List" = "Добавить список";

/* Alert title */
"Name missing" = "Отсутствует название";

/* Alert message */
"Your list doesn't have any name" = "У Вашего списка нет названия";

/* ListTableViewController title */
"Edit List" = "Редактировать список";

/* IconViewController title */
"Icons" = "Иконки";
